/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "%@ 발견되지 않음";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "? 의 %@";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = "%@ — 초당 %@.";

/* date format used for History menu */
"%A, %B %e" = "%1m월 %e일, %A";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%Y년 %1m월 %e일";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%Y년 %1m월 %e일 ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H시:%M분";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%Y %1m %e";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%Y %1m %e ";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "%d개 항목 다운로드";

/* item count in activity window */
"%d items (%d errors)" = "%d개 항목 (%d개 오류)";

/* item count in activity window */
"%d items (activity window)" = "%d개 항목";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d개 항목";

/* item count in activity window */
"%d of %d items" = "%d / %d개 항목";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d / %d개 항목 (%d개 오류)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d / %d개 항목 (1개 오류)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%Y/%m/%d";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%Y/%m/%d ";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%y/%m/%d";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%y/%m/%d ";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "(이름 없음)";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0개 항목";

/* item count in activity window */
"0 of 1 item" = "0 / 1개 항목";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "1개 항목 다운로드";

/* item count in activity window */
"1 item (activity window)" = "1개 항목";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1개 항목";

/* item count in activity window */
"1 item (error)" = "1개 항목 (오류)";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Rendezvous에 관하여";

/* context menu item */
"Add Link to Bookmarks" = "책갈피에 링크 추가";

/* submenu title in Bookmarks menu */
"Address Book" = "주소록";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "주소록";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "URL 주소 변경";

/* preference panel name */
"Advanced" = "고급";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "책갈피를 저장하는 동안 예기치 않은 문제가 발생했습니다.";

/* preference panel name */
"Appearance" = "모양새";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "추가";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "이 설정값으로 변경하겠습니까?";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "캐시를 비우겠습니까?";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "모든 쿠키를 제거하겠습니까?";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "Safari를 재설정 하겠습니까?";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "이 양식을 다시 전송하겠습니까?";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "인증 중";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "자동 탭";

/* preference panel name */
"AutoFill" = "자동 완성";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "자동 완성은 주소록에 있는 정보와 이전에 입력했던 웹 양식을 바탕으로 웹 페이지의 양식을 완성합니다. 이 양식에서 필요로 하는 정보는 자동 완성에 대한 정보와 일치하지 않습니다.";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "자동 완성은 주소록에 있는 정보와 이전에 입력했던 웹 양식을 바탕으로 웹 페이지의 양식을 완성합니다. 이 페이지에는 완성할 양식이 없습니다.";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "자동 완성이 완성되지 않았습니다.";

/* preference panel name */
"Bookmarks (preference panel)" = "책갈피";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "책갈피";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "책갈피 막대";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "책갈피 메뉴";

/* Title for a normal Cancel button */
"Cancel" = "취소";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "페이지 열기가 취소됨";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "Mac OS X은 “%2$@:”(으)로 시작되는 주소를 인식할 수 없기 때문에 “%1$@”(으)로 이동할 수 없습니다.";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "Mac OS X은 사용할 응용 프로그램을 알지 못하기 때문에 “%@” 파일을 열 수 없습니다.";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "Safari는 이 방법으로 사용되는 JavaScript를 허용하지 않기 때문에, “%@” 스크립트를 실행할 수 없습니다.";

/* title of panel */
"Can’t Open Bookmark" = "책갈피를 열 수 없음";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "서버에 연결할 수 없습니다.";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "파일을 찾을 수 없습니다.";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "URL 주소로 이동할 수 없음";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "파일을 열수 없음";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "폴더를 열수 없음";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "JavaScript를 사용할 수 없음";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "선택";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "선택";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "삭제";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "목록 삭제";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "방문 기록 삭제";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "탭에 있는 이 폴더의 책갈피를 열려면 클릭하십시오.";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "이 폴더의 책갈피를 보려면 클릭하십시오.";

/* context menu item */
"Close Other Tabs" = "다른 탭 닫기";

/* context menu item */
"Close Tab" = "탭 닫기";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "%d 개의 오류를 포함한 페이지 열기 완료 (활성 윈도우 참고)";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "1 개의 오류를 포함한 페이지 열기 완료 (활성 윈도우 참고)";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "“%@”(으)로 연결 중";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "프록시 “%2$@”을(를) 통해 “%1$@” 연결 중";

/* Title for default button in unknown root warning sheet */
"Continue" = "계속";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "복사 실패";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "복사 중";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "Rendezvous 서버 “%@”을(를) 찾을 수 없습니다.";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "%2$d 초 동안 시도 후 페이지 “%1$@”을(를) 열 수 없습니다.";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "Safari는 “%2$@” 서버에 보안 접속을 설정할 수 없기 때문에, “%1$@” 페이지를 열 수 없습니다.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "Safari는 “%2$@” 서버에 보안 접속을 설정할 수 없기 때문에, “%1$@” 페이지를 열 수 없습니다. 웹 사이트 관리자의 신원을 확인하기 위해 사용된 하나 이상의 인증서가 유효기간이 지났습니다.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "Safari는 “%2$@” 서버에 보안 접속을 설정할 수 없기 때문에, “%1$@” 페이지를 열 수 없습니다. 웹 사이트 관리자의 신원을 확인하기 위해 사용된 하나 이상의 인증서가 유효기간이 지났습니다. 따라서, 개선된 보안을 제공하는 Mac OS X의 최근 버전으로 업그레이드를 한 후, 이 사이트에 접속을 시도하십시오.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "Safari는 “%2$@” 서버에 보안 접속을 설정할 수 없기 때문에, “%1$@” 페이지를 열 수 없습니다. Safari는 웹 사이트 관리자의 신원을 확인하기 위해 사용되는 인증을 확인할 수 없습니다.";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "Safari는 이 주소에 대한 어떤 데이타도 로드할 수 없기 때문에, “%@” 페이지를 열 수 없습니다.";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "Safari는 “%1$@” 서버에 연결할 수 없기 때문에 “%2$@” 페이지를 열 수 없습니다.";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "Safari는 “%2$@:”(으)로 시작하는 주소에 대한 재이동을 지원하지 않기 때문에, “%1$@” 페이지를 열 수 없습니다.";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "유효한 주소가 아니기 때문에 “%@” 페이지를 열 수 없습니다.";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "네트워크 연결이 초기화되었기 때문에 “%@” 페이지를 열 수 없습니다. 서버에 사용가 많을때 가끔 발생합니다.";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "페이지가 존재하지 않기 때문에 “%@” 페이지를 열 수 없습니다. 주소가 정확한지 확인하십시오.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "서버가 발견되지 않았기 때문에 “%@” 페이지를 열 수 없습니다.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "“%2$@” 서버가 발견되지 않았기 때문에 “%1$@” 페이지를 열 수 없습니다.";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "컴퓨터가 인터넷에 연결되지 않았기 때문에 “%@” 페이지를 열 수 없습니다.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "“%@” 페이지를 열 수 없습니다.\n\n다음과 같은 에러가 발생했습니다. “%@” (%@:%d)\n\n이 메시지가 나타나기 전에 있었던 상황을 버그 리포트해 주기 바랍니다.";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "페이지를 열 수 없습니다.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "지정한 페이지를 열 수 없습니다. 다음과 같은 오류가 발생했습니다. “%@” (%@:%d)\n\n이 메시지가 나타나기 전에 있었던 상황을 버그 리포트해 주기 바랍니다.";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "Finder에서 파일을 보여줄 수 없습니다.";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "다운로드된 후 이동했기 때문에 Finder에서 “%@” 파일을 보여줄 수 없습니다.";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "주소록 카드를 편집할 수 없습니다.";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "기본으로 설치된 파일을 찾을 수 없기 때문에, %@.%@ 파일을 열 수 없습니다.";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "주소록 응용 프로그램을 열 수 없습니다.";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "압축해제 중";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "압축해제 실패함";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "책갈피 %d 개 삭제";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "방문 기록 항목 %d 개 삭제";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "삭제";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "책갈피 삭제";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "책갈피 폴더를 지우겠습니까?";

/* button title in confirmation alert */
"Delete Folder" = "폴더 삭제";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "방문 기록 항목 삭제";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "메뉴 표시";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "“%@” 메뉴 표시";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "“%@” <%@> 메뉴 표시";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "소프트웨어 사용 계약 동의서 표시";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "정말로 “%@” 책갈피 폴더를 삭제하겠습니까?";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "%@ 도큐멘트 이름이 이미 확장자를 가지고 있는 것 같습니다. 그래도 '.txt'를 추가하겠습니까?";

/* button title in download in progress alert */
"Don’t Quit" = "종료 안함";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "전환 안함";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "추가하지 않음";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "이 페이지의 #%@ 다운로드";

/* Alert title for 1 download in progress */
"Download in progress" = "다운로드 진행 중";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "“%@” 다운로드";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "“%@” 다운로드 (이 페이지의 #%@)";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "“%@” <%@> 다운로드";

/* Alert title for n downloads in progress */
"Downloads in progress" = "다운로드 진행 중";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "오늘 방문한 곳";

/* bookmark context menu item */
"Edit Address" = "URL 주소 편집";

/* bookmark context menu item */
"Edit Contents" = "내용 편집";

/* bookmark context menu item */
"Edit Name" = "이름 편집";

/* button title in Empty Cache confirmation alert */
"Empty" = "비우기";

/* Button title in bug report sheet */
"Fewer Options" = "간단히 보기";

/* preference panel name */
"General" = "일반";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "이동";

/* context menu item */
"Go To Address" = "URL 주소로 이동";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "다른 프레임에서 이 페이지의 #%@(으)로 이동";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "다른 윈도우에서 이 페이지의 #%@(으)로 이동";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "이 페이지에 #%@(으)로 이동";

/* hint text to show in page address field when empty */
"Go to this address" = "이 주소로 이동";

/* status bar text when over a link with no title */
"Go to “%@”" = "“%@”(으)로 이동";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "다른 프레임에서 (이 페이지의 #%@) “%@”(으)로 이동";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "다른 윈도우에서 (이 페이지의 #%@) “%@”(으)로 이동";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "이 페이지에 “%@” (#%@)(으)로 이동";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "“%@” <%@>(으)로 이동";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "다른 프레임에서 “%@” <%@>(으)로 이동";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "다른 윈도우에서 “%@” <%@>(으)로 이동";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "다른 프레임에서 “%@”(으)로 이동";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "다른 윈도우에서 “%@”(으)로 이동";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Google 검색";

/* menu item */
"Hide All Bookmarks" = "책갈피 보관함 가리기";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "책갈피 보관함을 가립니다.";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "방문 기록";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Safari가 기본 브라우저인 경우, 메일이나 다른 응용 프로그램에서 링크를 클릭하면 Safari에서 웹 페이지를 열게 됩니다. Safari를 기본 브라우저로 설정하겠습니까?";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "가져온 IE 즐겨찾기";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "가져온 Netscape/Mozilla 즐겨찾기";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "유효하지 않은 주소";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java를 사용할 수 없습니다.";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "오늘 마지막 방문한 곳";

/* label of tab when tab is loading */
"Loading (tab)" = "로드 중";

/* window title while page with no title or URL is loading */
"Loading (window)" = "로드 중";

/* window title while page is loading */
"Loading “%@”" = "“%@” 로딩 중";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "“%@” 로딩 중, %@ 완료";

/* Button title in bug report sheet */
"More Options" = "세부사항 보기";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "마운트 중";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "마운트 실패";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "%d개 책갈피 이동";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "책갈피 이동";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "이름 변경";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "이 웹 사이트에서는 다시 사용 안함";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "새로운 폴더";

/* context menu item */
"New Tab" = "새로운 탭";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "사용 가능한 Rendezvous 웹 사이트 없음";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "지정된 주소 없음";

/* title of sheet for when try to go with no location */
"No address specified." = "지정된 주소가 없습니다.";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "막대에 책갈피가 없음";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "“%@”에 파일이 존재하지 않습니다.";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "주소록에 홈 페이지가 없음";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "최근 검색 없음";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "선택된 항목 없음";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "지금 사용 안함";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "인터넷에 연결되지 않았습니다.";

/* status text in Find dialog when a search found nothing */
"Not found" = "찾을 수 없음";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "자동 완성 항목 없음.";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "검색할 곳 없음";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "새로운 탭에서 이 페이지의 #%@ 열기";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "현재 페이지의 뒤에서 새로운 탭으로 이 페이지의 #%@ 열기";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "새로운 윈도우에서 이 페이지의 #%@ 열기";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "현재 페이지의 뒤에서 새로운 윈도우로 이 페이지의 #%@ 열기";

/* bookmark context menu item */
"Open (bookmark context menu)" = "열기";

/* menu item */
"Open Address Book" = "주소록 열기";

/* context menu item */
"Open Link in New Tab" = "새로운 탭에서 링크 열기";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "새로운 탭에서 열기";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "새로운 윈도우에서 열기";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "탭으로 모두 열기";

/* context menu item */
"Open with QuickTime Player" = "QuickTime 플레이어로 열기";

/* context menu item */
"Open with iTunes" = "iTunes로 열기";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "새로운 탭에서 “%@” (이 페이지의 #%@) 열기";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "현재 페이지의 뒤에서 새로운 탭으로 “%@” (이 페이지의 #%@) 열기";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "새로운 윈도우에서 “%@” (이 페이지의 #%@) 열기";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "현재 페이지의 뒤에서 새로운 윈도우로 “%@” (이 페이지의 #%@) 열기";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "새로운 탭에서 “%@” <%@> 열기";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "현재 윈도우 뒤에서 새로운 탭으로 “%@” <%@> 열기";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "새로운 윈도우에서 “%@” <%@> 열기";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "현재 윈도우의 뒤에서 새로운 윈도우로 “%@” <%@> 열기";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "새로운 탭에서 “%@” 열기";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "현재 윈도우 뒤에서 새로운 탭으로 “%@” 열기";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "새로운 윈도우에서 “%@” 열기";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "현재 윈도우의 뒤에서 새로운 윈도우로 “%@” 열기";

/* popup menu choice for download location */
"Other... (download location)" = "다른 위치...";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "다른 스타일...";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "페이지를 발견할 수 없습니다.";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "암호가 저장되지 않았음";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "책갈피 %d개 붙이기";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "책갈피 붙이기";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "권한이 거부되었습니다.";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "플러그인 에러";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "플러그인을 발견할 수 없습니다.";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "플러그인이 지원되지 않음";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "압축해제 준비 중";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "다운로드 준비 중";

/* context menu item */
"Print Frame…" = "프레임 프린트...";

/* context menu item */
"Print Page…" = "페이지 프린트...";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "책갈피 저장에 문제가 있습니다.";

/* button title in download in progress alert */
"Quit" = "종료";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "최근 검색 목록";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "지원하지 않는 페이지로 재이동됩니다.";

/* context menu item */
"Reload All Tabs" = "모든 탭 새로 고침";

/* context menu item */
"Reload Tab" = "탭 새로 고침";

/* tooltip for stop/reload button */
"Reload the current page." = "현재 페이지를 새로 고칩니다.";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "“%@”을(를) 새로 고칩니다.";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "모두 제거";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Rendezvous 서버가 발견되지 않습니다.";

/* button title in Reset Safari confirmation alert */
"Reset" = "재설정";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Safari를 재설정함으로써, 브라우징 기록을 삭제하고, 캐시를 비우고, 다운로드 윈도우의 목록을 지우며, 쿠키도 삭제합니다. 또한, 저장한 이름과 암호, 자동 완성 텍스트를 지우고, Google의 검색 목록도 지웁니다.";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "“%@”스크립트 실행";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "“%@” <%@> 스크립트 실행";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "Safari 베타 만료";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "Safari의 베타 버전이 만료되었습니다.";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "Safari 베타 만료 예정";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "Safari 베타 버전이 하루 후에 만료될 것입니다.";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "Safari 베타 버전이 일주일 후에 만료될 것입니다.";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Safari 양식 자동 완성";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari는 “%@” 웹 사이트를 확인할 수 없습니다.";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "현재 %d 개의 파일을 다운로드하고 있습니다. 지금 종료하면, 이 파일의 다운로드를 완료할 수 없습니다. 그래도 종료하겠습니까?";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "“%@” 파일을 다운로드하고 있습니다. 지금 종료하면, 이 파일의 다운로드를 완료할 수 없습니다. 그래도 종료하겠습니까?";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari는 방문했던 웹 페이지의 내용을 캐시에 저장해서, 다시 방문할 경우 더욱 빠르게 웹 페이지를 엽니다.";

/* context menu item */
"Save Frame As…" = "프레임 별도 저장...";

/* context menu item */
"Save Page As…" = "페이지 별도 저장...";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "일반 텍스트 저장";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "저장된 암호는 자동 완성 환경설정에서 재설정 하거나 지울 수 있습니다.";

/* does not show up in the UI any more */
"Search the web with Google" = "Google에서 검색";

/* preference panel name */
"Security" = "보안";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "선택";

/* button label in open panel for choosing download folder */
"Select (download location)" = "선택";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "응용 프로그램 선택";

/* Title for default button in insecure form warning sheet */
"Send" = "전송";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "%@에게 이메일 보내기";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "“%@” <%@>에게 이메일 보내기";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "서버를 찾지 못했습니다.";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "탭 모음";

/* menu item */
"Show All Bookmarks" = "책갈피 보관함 보기";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "책갈피 보관함을 봅니다.";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "Finder에서 “%@”을(를) 보여줍니다";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "최근 검색 결과로 SnapBack합니다.";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "“%@”(으)로 SnapBack합니다.";

/* Title of HTML source window */
"Source of %@" = "%@의 소스";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "“%@”의 압축해제를 중단합니다.";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "“%@”의 다운로드를 중단합니다.";

/* tooltip for stop/reload button */
"Stop loading this page." = "이 페이지의 로드를 중단합니다.";

/* default button title in default browser confirmation alert */
"Switch" = "전환";

/* preference panel name */
"Tabs" = "탭";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "주소록 응용 프로그램을 사용할 수 없거나 설치되어 있지 않습니다.";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "Finder는 “%@”에 있는 폴더를 열 수 없습니다.";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "“%@” 페이지가 “%@”라는 플러그인을 로드하려고 시도하였으나, 플러그인을 성공적으로 로드하지 못했습니다.";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "“%@” 페이지가 플러그인을 로드하려고 시도하였으나, 플러그인을 성공적으로 로드하지 못했습니다.";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "“%@” 페이지가 Java로 된 내용을 로드하려고 시도하였으나, Java를 사용할 수 없거나 설치되지 않았습니다.";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "“%@” 페이지가 플러그인을 로드하려고 시도하였으나, 플러그인에 오류가 발생했습니다.";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "“%@” 페이지는 “%@”의 MIME 타입의 내용을 가지고 있습니다. 해당 MIME 타입의 플러그인이 설치되어 있지 않지만, \n\n%@\n\n 페이지에서 제공됩니다. 해당 페이지를 열겠습니까?";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "“%@” 페이지는 “%@”의 MIME 타입의 내용을 가지고 있습니다. 해당 MIME 타입의 플러그인이 설치되어 있지 않으므로 이 내용은 볼 수 없습니다.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "“%@” 페이지는 지정되지 않은 MIME 타입의 내용을 가지고 있습니다. 해당 MIME 타입의 플러그인이 설치되어 있지 않으므로 이 내용은 볼 수 없습니다.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "“%@” 페이지는 플러그인이 필요한 내용이 있습니다. 해당 MIME 타입의 플러그인이  설치되어 있지 않지만, \n\n%@\n\n 페이지에서 제공됩니다. 해당 페이지를 열겠습니까?";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "표기된 주소 “%@”은(는) 올바르지 않은 주소입니다.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "웹 사이트의 인증서가 만료되었거나 아직 유효하지 않습니다. 비밀 정보의 안전을 보장할 수 없는 “%@”을(를) 가장하는 웹 사이트로 연결됩니다. 그래도 계속하겠습니까?";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "웹 사이트의 인증서가 유효하지 않습니다. 비밀 정보의 안전을 보장할 수 없는 “%@”을(를) 가장하는 웹 사이트로 연결됩니다. 그래도 계속하겠습니까?";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "웹 사이트의 인증서는 알수없는 인증 권한에 의해 서명되었습니다. “%@” 웹 사이트로 가장된 서버에 접속할 경우 개인 정보가 유출될 위험이 있습니다. 그래도 계속 진행하겠습니까?";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "이 책갈피는 정확한 URL 주소가 없습니다.";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "이 양식은 보안되지 않은 상태로 보내게 될 것입니다. 전송하겠습니까?";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "이것은 보안되지 않은 양식입니다.";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "이 페이지는 Safari가 지원하지 않는 플러그인 내용이 있습니다. “%@” 응용 프로그램이 해당 내용을 표시할 수도 있습니다. 시도하겠습니까?";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "이 페이지를 다시 열기 위해, 처음 페이지를 열려면 작성한 양식을 다시 보내야 합니다. 이로 인해 처음으로 양식을 보냈을 때 웹 사이트에서 일어난 과정이 반복될 수도 있습니다.";

/* Date format for today */
"Today" = "오늘";

/* Date format for today, to be followed by time */
"Today " = "오늘 ";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = "너무 많은 재이동으로 인하여 “%@”을(를) 열 수 없습니다. 원래의 페이지를 열기 위해 여러차례 재이동된 경우 발생할 수 있습니다.";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Google 검색 상자에 단어나 문구를 입력한 다음 Return을 누르십시오.";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "열고자 하는 웹 페이지의 주소를 입력하십시오.";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "플러그인을 로드할 수 없습니다.";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "마운트해제 중";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "웹 페이지 양식에서 이전에 입력했던 암호가 아닌 다른 데이타를 포함한 암호화 파일을 해독하기 위해 사용됩니다.";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "검사 실패";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "검사 중";

/* context menu item */
"View Frame Source" = "프레임 소스 보기";

/* context menu item */
"View Source" = "소스 보기";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "웹 페이지가 광고와 같은 정보를 표시하기 위해 자동으로 팝업 윈도우를 엽니다. 이 기능은 팝업 윈도우를 방지합니다. 그러나, 링크나 버튼을 클릭함으로서 열고자 하는 윈도우를 방지하지는 않습니다.";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "Safari를 기본 브라우저로 설정하겠습니까?";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "이것으로 저장한 암호를 변경하겠습니까?";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "암호를 저장하겠습니까?";

/* Default response to sheet when submitting a form with login information */
"Yes" = "사용";

/* Date format for yesterday */
"Yesterday" = "어제";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "어제 ";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "지금 책갈피를 변경할 수 없습니다.";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "이 동작은 취소할 수 없습니다.";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "“%@”을(를) 보기에 올바른 권한을 가지고 있지 않습니다.";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "Google 검색 상자에 텍스트를 입력하지 않았습니다.";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "책갈피를 동기화하기 전에 iSync 1.1 이상을 설치해야 합니다.";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "책갈피를 변경할 수 없습니다. 다시 시도해 보십시오.";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "책갈피가 Safari로 연 이후로 다른 프로그램에 의해 변경되어서, 추가로 변경하기 전에 책갈피를 갱신해야 합니다. 이제 변경사항을 적용할 수 있습니다.";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "“%@” 책갈피 폴더";

/* status text for Activity window for cancelled page */
"cancelled" = "취소됨";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "없음";

/* short description used in Activity window for error codes that have no textual description */
"error" = "오류";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.applecomputer.co.kr/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "iSync 1.1 이상이 필요합니다.";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "iSync가 책갈피를 동기화하고 있으므로 책갈피를 변경할 수 없습니다. 잠시 후 다시 시도하십시오.";

/* in cookies table for cookies that are not secure */
"no" = "아니오";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "알 수 없음";

/* fallback string used when an error has no description */
"unknown error" = "알 수 없는 오류";

/* title shown for History entries with no HTML title */
"unknown title" = "무제";

/* name for newly created bookmark folders */
"untitled folder" = "무제 폴더";

/* in cookies table for cookies that are secure */
"yes" = "예";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "“%@”은(는) 유효한 URL 주소가 아닙니다.";

